<?php require "blocks_php/header.php"?>

<section class="about-top">
    <div class="container">
        <div class="block block-post">
            <div class="txt txt-post">
                Актуальна ли мезотерапия в коррекции шеи, декольте, кистей рук и какие существуют альтернативы?
            </div>
            <div class="img-block">
                <img src="img/post/post-top.png" alt="">
            </div>
        </div>
    </div>
</section>

<section class="course-content">
    <div class="container">
        <div class="text-block text-block-post">
            <p>Можно написать любое количество текста, лирического описания компании.</p>
            <p>Ведущий учебный центр эстетической косметологии. Более 5 лет мы проводим сертифицированные курсы профессионального образования в области косметологии и индустрии красоты.</p>
            <p>В данный момент в Харькове нет аналогов нашего учебного центра по уровню подготовки и разнообразию читаемых курсов. Все выпускники нашего учебного центра востребованы в: институтах омоложения и здоровья, Спа-центрах, салонах красоты, частных клиниках и других организация в сфере "красоты и здоровья".</p>
            <p>Мы проводим повышения квалификации, уникальные мастер классы. Курсы косметолог Харьков - это хорошее вложение, инвестиция в будущий заработок специалиста получившего наши документы, окончив обучение, и получив практические знания.</p>
            <p>В данный момент в Харькове нет аналогов нашего учебного центра по уровню подготовки и разнообразию читаемых курсов. Все выпускники нашего учебного центра востребованы в: институтах омоложения и здоровья, Спа-центрах, салонах красоты, частных клиниках и других организация в сфере "красоты и здоровья".</p>
            <p>Мы проводим повышения квалификации, уникальные мастер классы. Курсы косметолог Харьков - это хорошее вложение, инвестиция в будущий заработок специалиста получившего наши документы, окончив обучение, и получив практические знания.</p>
        </div>
        <div class="post-link">
            <a href="#">Вернуться ко всем статьям</a>
        </div>
    </div>
</section>

<?php require "blocks_php/footer.php" ?>